Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/posken_saamelaisyksikko_kartoittaa_saamenkielisia_yksityisen_ja_kolmannen_sektorin_sote-alan_tyontekijoita.html.tmx
Source language: fin
Languages: smn

source: Posken saamelaisyksikkö kartoittaa saamenkielisiä yksityisen ja kolmannen sektorin sote-alan työntekijöitä
smn: Poske sämiohtâdâh kärttee tiäđuid sämikielâlijn priivaat já kuálmád sektor soti-syergi pargein

source: Yksityisen tai kolmannen sektorin saamenkielinen sote-alan työntekijä, vastaa kyselyyn!
smn: Poske sämiohtâdâh haalijd tääl oovtâstpargoost Sämitiggijn, Tulevaisuuden Sote-keskus (Puátteevuođâ Soti-kuávdáš) -havváin, Sote-rakenneuudistus Lapissa (Soti-ráhtusuđâsmittem Laapist) -havváin ja Laapi pyecceetipšopirrâduvváin karttiđ sämikielâlijd sosiaal-, tiervâsvuotâ- já pyereestvaijeemsyergi pargeid priivaat já kuálmád sektorist, vâi puátteevuođâst puáhtá visásmittiđ sämikielâlij palvâlusâi finnim meid talle ko pyevtitteijen lii priivaat palvâluspyevtitteijee já kuálmád sektor.

source: Posken saamelaisyksikkö kartoittaa yhdessä Saamelaiskäräjien, Tulevaisuuden Sote-keskus -hankkeen, Sote-rakenneuudistus Lapissa -hankkeen ja Lapin sairaanhoitopiirin kanssa saamenkielisiä sosiaali-, terveys- ja hyvinvointialan työntekijöitä, jotka työskentelevät yksityisellä tai kolmannella sektorilla. Kartoituksen tavoitteena on helpottaa ja parantaa saamenkielisten palveluiden saatavuutta yksityiseltä ja kolmannelta sektorilta.
smn: 23.6.2021 tuhhiittum soti-uđâsmitmist lii torvejum pyereestvaijeemkuávlui vuoigâdvuotâ haahâđ palvâlusâid priivaat palvâluspyevtitteijest, jis toos lii tárbu vâi palvâlusah hoittájuvvojeh ulmemiäldásávt já oovtviärdásávt.

source: 23.6.2021 hyväksytyssä sote-uudistuksessa on turvattu hyvinvointialueiden oikeus hankkia palveluita yksityiseltä palveluntuottajalta, jos se on tarpeen, että palvelut saadaan asianmukaisesti ja yhdenvertaisesti hoidettua.
smn: Västid koijâdâlmân suomâkielân (liŋkkâ lekkâs uđđâ laasân). Västid koijâdâlmân sämikielân (liŋkkâ lekkâs uđđâ laasân).

source: Kartoitus toteutetaan Webropol-kyselyllä, johon pääset vastaamaan suomeksi tästä (kysely avautuu uuteen ikkunaan).
smn: Lasetiäđuh

source: Kyselyyn voi vastata myös millä tahansa suomessa puhutuista saamenkielistä (kysely avautuu uuteen ikkunaan):
smn: Ida Pirttijärvi,

source: inarinsaameksi
smn: ida.pirttijarvi(at)samediggi.fi
